brew "bash"
brew "curl"
brew "dcm2niix"
brew "fribidi"
brew "git"
brew "grep"
brew "harfbuzz"
brew "htop"
brew "hugo"
brew "libgit2"
brew "libtiff"
brew "python3"
brew "r"
brew "ripgrep"
brew "ssh-copy-id"
brew "starship"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"

cask "anaconda"
cask "flycut"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "miniconda"
cask "psychopy"
cask "pycharm"
cask "rectangle"
cask "rstudio"
cask "slack"
cask "sublime-text"
cask "vlc"
